<?php
	include ('Header.php');	
?>
<table class="gridtable1">
	<tr>
		<td align="center">
			<h1>ডিভাইন ধীর ডুবন্ত ফিশ ফিডের বৈশিষ্ট্য </h1>
		</td>
	</tr>
</table>
<table class="gridtable">
	<tr>
		<td align="center"><br/>
			<p>আধুনিক বিশ্বে ধীর ডুবন্ত ফিড একটি সর্বাধুনিক প্রযুক্তি</p>
			<p>পেলেটাইজেশন প্রক্রিয়ায় তৈরী ডুবন্ত ফিশ পিলেট এক্সট্রুডেড 
			ধীর ডুবন্ত ফিশ ফিডের তুলনায় ঘন এবং ভারী হয় যার ফলে পানিতে
			দ্রুত ডুবে যায়। দ্রুত ডোবার ফলে ১০-১৫% পিলেট নষ্ট হয়, 
			পানির পরিবেশ দূষিত করে, 
			এবং খাবারের পুষ্টিগুণ কমে যায়। বিপরীতে, এক্সট্রুশন
			প্রক্রিয়ায় তৈরী ডিভাইন ধীর ডুবন্ত ফিশ ফিড অধিক স্থিতিশীল 
			যার ফলে ভিন্ন প্রজাতির মাছ খাবার যথেষ্ট সময় ও সুযোগ পায়।</p>
			<p>যেহেতু আস্তে আস্তে অনেক সময় নিয়ে ডুবে ফলে
			পানির সকল স্তরে এটি দৃশ্যমান হয়। সকল প্রজাতির মাছ
			সহজে দেখে খেতে পারে।  </p>
			***বিভিন্ন প্রজাতির মাছের স্তর বিন্যাস। এছাড়াও অনেক 
			প্রজাতির মাছ আছে যেগুলো সকল স্তরে বিচরণ করে
			যেমন তেলাপিয়া, পাঙ্গাস ইত্যাদি।***<br/>
			<img src="images\Mainpage\d3.png" width="180" height="220" alt="" />
		</td>
	</tr>	
	<tr>
		<td align="center"><br/>
			<p>ধীর ডুবন্ত ফিড অধিক স্থিতিশীল।সহজে দ্রবীভূত হয় না
			ফলে খাবারের পুষ্টিগুণ হ্রাস পায় না ।তাছাড়া খাদ্যের অপচয়
			না হওয়ার কারণে পানির পরিবেশ ভালো থাকে।  </p>
			<p>উচ্চ গুণগত মান সম্পন্ন ধীর ডুবন্ত ফিড উৎপাদনের 
			সকল ধাপে কঠোর মান নিয়ন্ত্রণ করা হয়। </p>
			<img src="images\Mainpage\d4.png" width="220" height="180" alt="" />
		</td>
	</tr>
</table>
<?php
	include ('Footer.php');
?>
