<?php
	include ('Header.php');	
?>
<table class="gridtable1">
	<tr>
		<td align="center">
			<h1>ডিভাইন ডুবন্ত ফিশ ফিডের বৈশিষ্ট্য </h1>
		</td>
	</tr>
</table>
<table class="gridtable">
	<tr>
		<td align="center"><br/>
			<p>যেহেতু এক্সট্রুশন প্রক্রিয়ায় খাদ্যটি সিদ্ধ করা হয় এর ফলে 
			পেলেটাইজেশন প্রক্রিয়া দ্বারা  তৈরী ফিশ পিলেটের তুলনায় ডিভাইন
			ফিশ ফিড স্টার্চ এবং প্রোটিনের হজম ক্ষমতা উন্নত করে। </p>
			<p>এক্সট্রুশন প্রক্রিয়ার জন্য ১২০ ডিগ্রি সেলসিয়াসের বেশি
			তাপমাত্রা প্রয়োজন পক্ষান্তরে পেলেটাইজেশন প্রক্রিয়া ৯০ ডিগ্রি 
			সেলসিয়াসের বেশি উঠতে পারে না। উচ্চ তাপমাত্রার কারণে, 
			এক্সট্রুশন প্রক্রিয়া ক্ষতিকারক জীবাণু এবং ব্যাকটেরিয়াকে 
			মেরে ফেলে যার ফলে ডিভাইন ফিশ ফিড মাছের জন্য একটি স্বাস্থ্যকর বিকল্প।</p>
			<img src="images\Mainpage\d1.png" width="220" height="180" alt="" />
		</td>
	</tr>
	<tr>
		<td align="center"><br/>
			<p>পেলেটাইজেশন প্রক্রিয়ায় তৈরী ফিশ পিলেট সহজেই পানিতে 
			দ্রবীভূত হয়ে যায় যার ফলে পুষ্টিগুণ হ্রাস পায় যেখানে এক্সট্রুশন প্রক্রিয়ায়
			তৈরী ফিশ ফিড তার গঠন ধরে রাখতে সক্ষম হয় এবং 
			পানিতে দীর্ঘস্থায়ী স্থিতিশীল থাকে। ফলে মাছ খাওয়ার যথেষ্ট সময় 
			ও সুযোগ পায়। তাছাড়া খাবারের সমস্ত পুষ্টিগুণ ও হজম ক্ষমতা বজায় থাকে।</p>
			<img src="images\Mainpage\d2.png" width="220" height="180" alt="" />
		</td>
	</tr>
</table>
<?php
	include ('Footer.php');
?>
