<?php
	include ('Header.php');	
?>
<table class="gridtable1">
	<tr>
		<td align="center">
			<h1>এক্সট্রুশন এবং পেলেটাইজেশন প্রক্রিয়া কি?</h1>
		</td>
	</tr>
</table>
<table class="gridtable">
	<tr>
		<td align="center"><br/>
			<p>পেলেটাইজেশন হচ্ছে এমন একটি প্রক্রিয়া যেখানে
			ফিশ পিলেট তৈরী করা হয় ছোট কণাকে সংকুচিত করে 
			বড় কণা করে। এর জন্য আর্দ্রতা, তাপমাত্রা এবং 
			চাপের প্রয়োজন হয়।</p>		
			<img src="images\Mainpage\p1.png" width="220" height="180" alt="" />
		</td>
	</tr>
	<tr>
		<td align="center"><br/>
			<p>এক্সট্রুশন হচ্ছে এমন একটি প্রক্রিয়া যেখানে ফিশ 
			ফিড তৈরী করা হয় খাদ্যকে সংকুচিত করে এবং সিদ্ধ করে 
			যার জন্য পেলেটাইজেশনের চেয়ে বেশি উচ্চ তাপমাত্রা, 
			উচ্চ চাপ এবং উচ্চ আর্দ্রতার প্রয়োজন। ফলে অন্যান্য
			মাছের খাদ্যের সাথে এর একটি গুণগত মানের পার্থক্য 
			পরিলক্ষিত হয়। পেলেটাইজেশন প্রক্রিয়া থেকে এক্সট্রুশন
			প্রক্রিয়ায় মাছের হজম ভালো হয়।</p>
			<img src="images\Mainpage\p2.png" width="220" height="180" alt="" />
		</td>
	</tr>
</table>
<?php
	include ('Footer.php');
?>
